Repository: aicd0/ComicReader
Catalog: src/ComicReader/Strings/*/Resources.resw
Source language: en
Languages: ko_kr, ru_ru, zh_tw

source: About
ko_kr: 에 대한
ru_ru: О
zh_tw: 關於

# AboutCopyright
source: © 2025 $author. All rights reserved.
ko_kr: © 2025 $author. 모든 권리 보유.
ru_ru: © 2025 $author. Все права защищены.
zh_tw: © 2025 $author。保留所有權利。

# AddFolder
source: Add a folder
ko_kr: 폴더 추가
ru_ru: Добавить папку
zh_tw: 新增資料夾

source: Add to favorites
ko_kr: 즐겨찾기에 추가
ru_ru: Добавить в избранное
zh_tw: 加入收藏夾

# AdvancedExpander.Detail
source: Rescan files, developer settings
ko_kr: 흔하지 않은 설정
ru_ru: Необычные настройки
zh_tw: 非常用設定

# AdvancedExpander.Header
source: Advanced
ko_kr: 고급의
ru_ru: Передовой
zh_tw: 進階

source: All comics
ko_kr: 모든 만화
ru_ru: Все комиксы
zh_tw: 所有漫畫

# AllComicsIn
source: All comics in $path
ko_kr: $path의 모든 만화
ru_ru: Все комиксы в $path
zh_tw: 所有位於 $path 的漫畫

# AllHidden
source: All hidden items
ko_kr: 모든 숨겨진 항목
ru_ru: Все скрытые элементы
zh_tw: 所有隱藏項

source: All matched results
ko_kr: 모든 일치 결과
ru_ru: Все совпавшие результаты
zh_tw: 所有匹配結果

source: All pages
ko_kr: 모든 페이지
ru_ru: Все страницы
zh_tw: 所有頁面

# AntiAliasingFilter.Text
source: Anti-aliasing filter (experimental)
ko_kr: 앤티앨리어싱 필터(실험적)
ru_ru: Фильтр сглаживания (экспериментальный)
zh_tw: 抗混疊濾波器（實驗性）

# AppDescription
source: Comic Reader UWP
ko_kr: 만화 리더 UWP
ru_ru: Читатель комиксов UWP
zh_tw: 漫畫閱讀器 UWP

# AppDisplayName
source: Comic Reader UWP
ko_kr: 만화 리더 UWP
ru_ru: Читатель комиксов UWP
zh_tw: 漫畫閱讀器 UWP

# AppStoreName
source: Comic Reader UWP
ko_kr: 만화 리더 UWP
ru_ru: Читатель комиксов UWP
zh_tw: 漫畫閱讀器 UWP

# AppearanceExpander.Detail
source: Select which app theme to display
ko_kr: 표시할 앱 테마를 선택하세요
ru_ru: Выберите тему приложения для отображения
zh_tw: 選擇要顯示的應用程式主題

# AppearanceExpander.Header
source: Appearance
ko_kr: 모습
ru_ru: Появление
zh_tw: 外觀

# ApplyOnNextLaunch
source: You'll see your change the next time you start the app
ko_kr: 다음에 앱을 시작하면 변경 사항을 볼 수 있습니다.
ru_ru: Вы увидите изменения при следующем запуске приложения.
zh_tw: 您將在下次應用程式啟動時看到您的更改

# ArchiveEncoding.Text
source: Archive encoding
ko_kr: 압축 파일 인코딩
ru_ru: Кодировка сжатого файла
zh_tw: 壓縮檔案編碼

source: Ascending
ko_kr: 오름차순
ru_ru: По возрастанию
zh_tw: 升序

source: Calculating...
ko_kr: 계산 중...
ru_ru: Расчет...
zh_tw: 計算中...

source: Cancel
ko_kr: 취소
ru_ru: Отмена
zh_tw: 取消

# ChooseLocationButton.Content
source: Choose where we look for images
ko_kr: 이미지를 찾을 위치를 선택하세요
ru_ru: Выберите, где мы ищем изображения
zh_tw: 新增或修改圖片位置

# ChooseLocationDialog.Title
source: Build your collections from your local files
ko_kr: 로컬 파일에서 컬렉션을 구축하세요
ru_ru: Создавайте свои коллекции из локальных файлов
zh_tw: 從以下位置掃描圖片

# ClearAllHistoryButton.Content
source: Clear all history
ko_kr: 모든 기록 지우기
ru_ru: Очистить всю историю
zh_tw: 清除所有記錄

# ClearCacheButton.Content
source: Clear cache
ko_kr: 캐시 지우기
ru_ru: Очистить кэш
zh_tw: 清空快取

# ClearCacheDetail
source: Cache size: $size
ko_kr: 캐시 크기: $size
ru_ru: Размер кэша: $size
zh_tw: 快取大小：$size

# ComicInfo
source: Comic information
ko_kr: 만화 정보
ru_ru: Информация о комиксах
zh_tw: 漫畫資訊

source: Completion state
ko_kr: 완료 상태
ru_ru: Состояние завершения
zh_tw: 完成狀態

# ContinuousButton.Label
source: Continuous
ko_kr: 마디 없는
ru_ru: Непрерывный
zh_tw: 連續

# ContributionRunAfterLink
source: to learn how you can contribute to this app.
ko_kr: 에서 이 앱에 기여하는 방법을 알아보세요.
ru_ru: , чтобы узнать, как вы можете внести свой вклад в это приложение.
zh_tw: 上了解如何參與此專案的開發。

# ContributionRunBeforeLink
source: $appname is an open source project. Check out on
ko_kr: $appname은 오픈 소스 프로젝트입니다.
ru_ru: $appname — проект с открытым исходным кодом. Посетите
zh_tw: $appname是一個開源專案。在

# DebugInformation.Text
source: Debug information
ko_kr: 디버그 정보
ru_ru: Отладочная информация
zh_tw: 偵錯資訊

# DebugMode.Text
source: Debug mode
ko_kr: 디버그 모드
ru_ru: Режим отладки
zh_tw: 偵錯模式

# DebugModeWarning
source: Turning on debug mode can render the app unstable, proceed?
ko_kr: 디버그 모드를 켜면 앱이 불안정해질 수 있습니다. 계속하시겠습니까?
ru_ru: Включение режима отладки может привести к нестабильной работе приложения. Что делать?
zh_tw: 開啟偵錯模式可能會使應用程式不穩定，確認繼續嗎？

source: Default
ko_kr: 기본
ru_ru: По умолчанию
zh_tw: 預設

source: Default tags
ko_kr: 기본 태그
ru_ru: Теги по умолчанию
zh_tw: 預設標籤

source: Delete
ko_kr: 삭제
ru_ru: Удалить
zh_tw: 刪除

source: Descending
ko_kr: 하강
ru_ru: По убыванию
zh_tw: 降序

# DevAppDisplayName
source: Comic Reader UWP [Dev]
ko_kr: 만화 리더 UWP [Dev]
ru_ru: Читатель комиксов UWP [Dev]
zh_tw: 漫畫閱讀器 UWP [Dev]

# Disclaimer.Text
source: Disclaimer
ko_kr: 부인 성명
ru_ru: Отказ от ответственности
zh_tw: 免責聲明

# DiscreteButton.Label
source: Separate
ko_kr: 분리된
ru_ru: Раздельный
zh_tw: 分割

source: Done
ko_kr: 완료
ru_ru: Сделанный
zh_tw: 完成

source: Edit
ko_kr: 편집하다
ru_ru: Редактировать
zh_tw: 編輯

# ExpressionAnd
source: And
ko_kr: 그리고
ru_ru: И
zh_tw: 與

# ExpressionIn
source: Contained by
ko_kr: 에 포함됨
ru_ru: Содержится в
zh_tw: 包含於

# ExpressionInvalid
source: The expression is invalid ($reason)
ko_kr: 표현식이 잘못되었습니다($reason)
ru_ru: Выражение недопустимо ($reason)
zh_tw: 表達式不合法（$reason）

# ExpressionNot
source: Not
ko_kr: 아니다
ru_ru: Нет
zh_tw: 非

# ExpressionOr
source: Or
ko_kr: 또는
ru_ru: Или
zh_tw: 或

# ExpressionTextBlock.Text
source: Expression
ko_kr: 표현식
ru_ru: Выражение
zh_tw: 表達式

# ExpressionValid
source: SQL query: $query
ko_kr: SQL 쿼리: $query
ru_ru: SQL-запрос: $query
zh_tw: SQL查詢語句：$query

source: Favorite
ko_kr: 좋아하는
ru_ru: Собирать
zh_tw: 收藏

source: Favorites
ko_kr: 즐겨찾기
ru_ru: Избранное
zh_tw: 收藏夾

# FavoritesButton.ToolTipService.ToolTip
source: Favorites and history
ko_kr: 즐겨찾기 및 역사
ru_ru: Избранное и история
zh_tw: 收藏及歷史記錄

# Feedback.Text
source: Feedback
ko_kr: 피드백
ru_ru: Обратная связь
zh_tw: 回饋

# FeedbackIntroduction.Text
source: Use the button below to send us suggestions or issue a bug on GitHub.
ko_kr: 아래 버튼을 사용하여 GitHub에 제안을 보내거나 버그를 발행하세요.
ru_ru: Используйте кнопку ниже, чтобы отправить нам предложения или сообщить об ошибке на GitHub.
zh_tw: 您可以透過以下按鈕在GitHub上向我們提交建議或報告問題。

source: Filter settings
ko_kr: 필터 설정
ru_ru: Настройки фильтра
zh_tw: 過濾器設定

# FilteredBy
source: $count filter(s) applied
ko_kr: $count 필터가 적용되었습니다
ru_ru: Применено $count фильтров
zh_tw: $count個過濾條件

# FinishPercentage
source: $percentage% Completed
ko_kr: $percentage% 완료됨
ru_ru: $процент% Завершено
zh_tw: 已讀$percentage%

source: Finished
ko_kr: 완성된
ru_ru: Законченный
zh_tw: 已完成

# FoldersHeader.Text
source: Folders
ko_kr: 폴더
ru_ru: Папки
zh_tw: 資料夾

source: Go back
ko_kr: 돌아가기
ru_ru: Возвращаться
zh_tw: 返回

source: Go forward
ko_kr: 앞으로 나아가다
ru_ru: Идти вперед
zh_tw: 前進

source: Group
ko_kr: 그룹화
ru_ru: Группировка
zh_tw: 分組

source: Help
ko_kr: 돕다
ru_ru: Помощь
zh_tw: 幫助

source: Hide
ko_kr: 숨다
ru_ru: Скрывать
zh_tw: 隱藏

source: History
ko_kr: 역사
ru_ru: История
zh_tw: 歷史記錄

# HistoryExpander.Detail
source: Clear history, enable or disable history
ko_kr: 기록 지우기, 기록 활성화 또는 비활성화
ru_ru: Очистить историю, включить или отключить историю
zh_tw: 清除歷史記錄、啟用或停用歷史記錄

# HomeButton.ToolTipService.ToolTip
source: Home
ko_kr: 집
ru_ru: Дом
zh_tw: 首頁

# HorizontalButton.Label
source: Horizontal
ko_kr: 수평의
ru_ru: Горизонтальный
zh_tw: 橫向

# HotkeyFirstPage.Header
source: Go to first page
ko_kr: 첫 페이지로 이동
ru_ru: Перейти на первую страницу
zh_tw: 跳到第一頁

# HotkeyLastPage.Header
source: Go to last page
ko_kr: 마지막 페이지로 이동
ru_ru: Перейти на последнюю страницу
zh_tw: 跳到最後一頁

# HotkeyNextPage.Header
source: Go to next page
ko_kr: 다음 페이지로 이동
ru_ru: Перейти на следующую страницу
zh_tw: 跳到下一頁

# HotkeyPreviousPage.Header
source: Go to previous page
ko_kr: 이전 페이지로 이동
ru_ru: Перейти на предыдущую страницу
zh_tw: 跳到上一頁

# ImageLocationExpander.Detail
source: Choose where we look for images
ko_kr: 이미지를 찾을 위치를 선택하세요
ru_ru: Выберите, где мы ищем изображения
zh_tw: 新增或修改圖片位置

# ImageLocationExpander.Header
source: Images on this device
ko_kr: 이 장치의 이미지
ru_ru: Изображения на этом устройстве
zh_tw: 此設備上的圖片

# KeyboardShortcutsExpander.Detail
source: Check out all keyboard shortcuts
ko_kr: 모든 키보드 단축키를 확인하세요
ru_ru: Ознакомьтесь со всеми сочетаниями клавиш
zh_tw: 查看所有鍵盤快速鍵

# KeyboardShortcutsExpander.Header
source: Keyboard shortcuts
ko_kr: 단축키
ru_ru: Сочетания клавиш
zh_tw: 鍵盤快速鍵

# LanguageExpander.Detail
source: Select which language for the app to display
ko_kr: 앱에 표시할 언어를 선택하세요
ru_ru: Выберите язык, на котором будет отображаться приложение
zh_tw: 選擇應用程式顯示的語言

# LanguageExpander.Header
source: Language
ko_kr: 언어
ru_ru: Язык
zh_tw: 語言

source: Last read time
ko_kr: 마지막 읽기 시간
ru_ru: Время последнего чтения
zh_tw: 上次閱讀時間

# LeftToRightButton.Label
source: L to R
ko_kr: 왼쪽에서 오른쪽으로
ru_ru: Слева направо
zh_tw: 自左向右

# LibraryEmptyPart1.Text
source: No results under current filter settings. Try
ko_kr: 현재 필터 설정으로는 결과가 없습니다.
ru_ru: Нет результатов при текущих настройках фильтра. Попробуйте
zh_tw: 在目前篩選條件下沒有找到結果，嘗試

# LibraryEmptyPart2.Text
source: or
ko_kr: 또는
ru_ru: или
zh_tw: 或

# LibraryHeader.Text
source: Library
ko_kr: 도서관
ru_ru: Библиотека
zh_tw: 庫

# MarkAsRead
source: Mark as finished
ko_kr: 완료로 표시
ru_ru: Отметить как завершенное
zh_tw: 標記為完成

source: Mark as unread
ko_kr: 읽지 않음으로 표시
ru_ru: Отметить как непрочитанное
zh_tw: 標記為未讀

# MenuFlyoutCreateNewFolder.Text
source: Create new folder
ko_kr: 새 폴더 만들기
ru_ru: Создать новую папку
zh_tw: 新建資料夾

# MenuFlyoutOpenInNewTab.Text
source: Open in new tab
zh_tw: 在新分頁中開啟

# MenuFlyoutRemoveFromList.Text
source: Remove from list
ko_kr: 목록에서 제거
ru_ru: Удалить из списка
zh_tw: 從清單中移除

# MenuFlyoutRename.Text
source: Rename
ko_kr: 이름 바꾸기
ru_ru: Переименовать
zh_tw: 重新命名

# MenuFlyoutSelect.Text
source: Select
zh_tw: 選擇

# MenuFlyoutSortByName.Text
source: Sort by name
ko_kr: 이름으로 정렬
ru_ru: Сортировать по имени
zh_tw: 按名稱排序

# MoreButton.ToolTipService.ToolTip
source: More
ko_kr: 더
ru_ru: Более
zh_tw: 更多

# NameTextBlock.Text
source: Name
ko_kr: 이름
ru_ru: Имя
zh_tw: 名稱

source: New folder
ko_kr: 새 폴더
ru_ru: Новая папка
zh_tw: 新資料夾

source: New tab
ko_kr: 새 탭
ru_ru: Новая вкладка
zh_tw: 新標籤頁

# NoFavorite.Text
source: Your favorites appears here
ko_kr: 즐겨찾기가 여기에 표시됩니다
ru_ru: Ваши избранные отображаются здесь
zh_tw: 您的收藏會顯示在此處

# NoHistory.Text
source: Your browsing history appears here
ko_kr: 귀하의 검색 기록이 여기에 표시됩니다.
ru_ru: Ваша история просмотров отображается здесь
zh_tw: 您的瀏覽記錄會顯示在此處

source: No rating
ko_kr: 평가 없음
ru_ru: Нет рейтинга
zh_tw: 無評分

# NoResults
source: No results for "$keyword"
ko_kr: "$keyword"에 대한 검색 결과가 없습니다.
ru_ru: Нет результатов по запросу "$keyword"
zh_tw: 沒有找到與 "$keyword" 相關的結果

# NoResultsDetail.Text
source: Try searching with different keywords
ko_kr: 다른 키워드로 검색해보세요
ru_ru: Попробуйте выполнить поиск по другим ключевым словам.
zh_tw: 嘗試使用不同關鍵字進行搜尋

# OpenInFileExplorer.ToolTipService.ToolTip
source: Open in File Explorer
ko_kr: 파일 탐색기에서 열기
ru_ru: Открыть в проводнике
zh_tw: 在資源管理器中開啟

# PrivacyPolicy.Text
source: Privacy Policy
ko_kr: 개인정보 보호정책
ru_ru: политика конфиденциальности
zh_tw: 隱私權策略

source: Proceed
ko_kr: 진행하다
ru_ru: Продолжить
zh_tw: 繼續

source: Progress
ko_kr: 진행 상황
ru_ru: Прогресс
zh_tw: 進度

source: Rating
ko_kr: 점수
ru_ru: Рейтинг
zh_tw: 評分

# ReaderExpander.Detail
source: Customize the reader
ko_kr: 리더를 사용자 정의하세요
ru_ru: Настройте считыватель
zh_tw: 自訂閱讀器

# ReaderExpander.Header
source: Reader
ko_kr: 리더
ru_ru: Читатель
zh_tw: 閱讀器

# ReaderSettingButton.ToolTipService.ToolTip
source: Reader settings
ko_kr: 리더 설정
ru_ru: Настройки ридера
zh_tw: 閱讀器設定

# ReaderStatusError
source: An error occured while loading
ko_kr: 로딩 중 오류가 발생했습니다.
ru_ru: Произошла ошибка при загрузке
zh_tw: 載入時發生錯誤

# ReaderStatusLoading
source: The reader is loading
ko_kr: 리더가 로딩 중입니다
ru_ru: Читатель загружается
zh_tw: 閱讀器載入中

# ReaderTip.Message
source: Double tap to fit width/height
ko_kr: 너비/높이를 맞추려면 두 번 탭하세요
ru_ru: Дважды нажмите, чтобы подогнать ширину/высоту
zh_tw: 雙擊以適應當前圖片寬/高

# ReaderTip.Title
source: Tip
ko_kr: 힌트
ru_ru: Кончик
zh_tw: 提示

source: Reading
ko_kr: 독서
ru_ru: Чтение
zh_tw: 閱讀中

source: refresh
ko_kr: 새로 고치다
ru_ru: Обновить
zh_tw: 重新整理

source: Remove from favorites
ko_kr: 즐겨찾기에서 제거
ru_ru: Удалить из избранного
zh_tw: 取消收藏

# RemoveLocationButton.ToolTipService.ToolTip
source: Remove this folder from the list
ko_kr: 목록에서 이 폴더를 제거합니다
ru_ru: Удалить эту папку из списка
zh_tw: 從清單中移除目前資料夾

# RemoveUnreachableCheckBox.Content
source: Automatically remove unreachable comics
ko_kr: 접근할 수 없는 만화를 자동으로 제거합니다
ru_ru: Автоматически удалять недоступные комиксы
zh_tw: 自動移除不可存取的漫畫

# RescanFilesButton.Content
source: Rescan files
ko_kr: 파일 다시 검사
ru_ru: Повторное сканирование файлов
zh_tw: 重新掃描文件

# RightToLeftButton.Label
source: R to L
ko_kr: 오른쪽에서 왼쪽으로
ru_ru: Справа налево
zh_tw: 自右向左

# SaveAsNewButton.Content
source: Save as new
ko_kr: 새 구성으로 저장
ru_ru: Сохранить как новый
zh_tw: 儲存為新配置

# SaveButton.Content
source: Save
ko_kr: 구하다
ru_ru: Сохранять
zh_tw: 儲存

# SaveHistory.Text
source: Save browsing history
ko_kr: 검색 기록을 기록하세요
ru_ru: Сохранить историю просмотров
zh_tw: 記錄您的瀏覽紀錄

source: Search results
ko_kr: 검색 결과
ru_ru: Результаты поиска
zh_tw: 搜尋結果

# SearchResultsOf
source: Results of '$keyword'
ko_kr: '$keyword'에 대한 검색 결과
ru_ru: Результаты '$keyword'
zh_tw: '$keyword' 的搜尋結果

# SelectAllAppBarButton.Label
source: Select all
ko_kr: 모두 선택
ru_ru: Выбрать все
zh_tw: 全選

# SendFeedbackButton.Content
source: Send feedback
ko_kr: 피드백 보내기
ru_ru: Отправить отзыв
zh_tw: 傳送回饋

source: Settings
ko_kr: 설정
ru_ru: Настройки
zh_tw: 設定

# ShowHiddenComicButton.Content
source: Show hidden comics
ko_kr: 숨겨진 만화 보기
ru_ru: Показать скрытые комиксы
zh_tw: 顯示隱藏的漫畫

source: Sort
ko_kr: 정렬
ru_ru: Сортировка
zh_tw: 排序

source: Statistics
ko_kr: 통계
ru_ru: Статистика
zh_tw: 統計資訊

source: Tag
ko_kr: 꼬리표
ru_ru: Ярлык
zh_tw: 標籤

# TagIntroduction.Message
source: Using tags properly can make your library easier to get organized. Basic usage: Category1: tag1/tag2/tag3 Category2: tag4/tag5 ...
ko_kr: 태그를 제대로 사용하면 라이브러리를 더 쉽게 정리할 수 있습니다. 예: 카테고리1: 태그1/태그2/태그3 카테고리2: 태그4/태그5 ...
ru_ru: Правильное использование тегов может облегчить организацию вашей библиотеки. Например: Категория1: Тег1/Тег2/Тег3 Категория2: Тег4/Тег5 ...
zh_tw: 為漫畫添加標籤可以使您的倉庫更易於管理，例如： 類別1: 標籤1/標籤2/標籤3 類別2: 標籤4/標籤5 …

source: Tags
ko_kr: 태그
ru_ru: Теги
zh_tw: 標籤

# TagsColon
source: Tags:
ko_kr: 태그:
ru_ru: Теги:
zh_tw: 標籤：

# ThemeDark.Content
source: Dark
ko_kr: 어두운
ru_ru: Темный
zh_tw: 深色

# ThemeLight.Content
source: Light
ko_kr: 밝은 색상
ru_ru: Светлый цвет
zh_tw: 淺色

# ThemeUseSystemSetting.Content
source: Use system setting
ko_kr: 시스템 설정을 따르세요
ru_ru: Следуйте системным настройкам
zh_tw: 跟隨系統設定

source: Title
ko_kr: 제목
ru_ru: Заголовок
zh_tw: 標題

source: Title 1
ko_kr: 제목 1
ru_ru: Заголовок 1
zh_tw: 標題 1

# Title1Colon
source: Title 1:
ko_kr: 제목 1:
ru_ru: Заголовок 1:
zh_tw: 標題 1：

source: Title 2
ko_kr: 제목 2
ru_ru: Заголовок 2
zh_tw: 標題 2

# Title2Colon
source: Title 2:
ko_kr: 제목 2:
ru_ru: Заголовок 2:
zh_tw: 標題 2：

source: Total comics:
ko_kr: 총 만화 수:
ru_ru: Всего комиксов
zh_tw: 漫畫總數：

# TransitionAnimation.Text
source: Transition animation
ko_kr: 페이지 넘기기 애니메이션
ru_ru: Анимация перелистывания страниц
zh_tw: 翻頁動畫

source: Unfavorite
ko_kr: 즐겨찾기에서 제거
ru_ru: Удалить из избранного
zh_tw: 取消收藏

source: Ungrouped
ko_kr: 그룹화 없음
ru_ru: Нет группировки
zh_tw: 無分組

source: Unhide
ko_kr: 숨기기 해제
ru_ru: Показать
zh_tw: 取消隱藏

source: Unread
ko_kr: 읽지 않음
ru_ru: Не прочитано
zh_tw: 未閱讀

source: Untitled
ko_kr: 이름 없음
ru_ru: Безымянный
zh_tw: 未命名

source: Use system language
ko_kr: 시스템 언어 사용
ru_ru: Использовать системный язык
zh_tw: 使用系統語言

# VerticalButton.Label
source: Vertical
ko_kr: 수직의
ru_ru: Вертикальный
zh_tw: 縱向

# ViewType
source: View
ko_kr: 보다
ru_ru: Вид
zh_tw: 視圖

# ViewTypeLarge
source: Large
ko_kr: 더 큰
ru_ru: Большой
zh_tw: 較大

# ViewTypeMedium
source: Medium
ko_kr: 보통의
ru_ru: Середина
zh_tw: 適中

source: Warning
ko_kr: 경고하다
ru_ru: Предупреждение
zh_tw: 警告

# WatchingFolders.Text
source: Right now, we're watching these folders:
ko_kr: 지금 우리는 다음 폴더를 감시하고 있습니다:
ru_ru: Прямо сейчас мы наблюдаем за этими папками:
zh_tw: 目前，您的倉庫包含以下資料夾：
